{
    "anime": [
    	{
            "title": "虫师",
            "contents": "另一个世界，住着一群与常见动植物截然不同的生物。远古以来，人们敬畏地称它们为“虫”。当虫的世界和人的世界重合时，虫师银古便会出现。",
            "picName": "mushishi.jpg"
        },
        {
            "title": "刀剑神域II",
            "contents": "讲述桐人为调查“死枪”事件而登陆FPS型虚拟实境游戏GGO（Gun Gale Online）发生的故事。",
            "picName": "sword_art_online.jpg"
        },
        {
            "title": "阳炎Project",
            "contents": "讲述了一个发生在“你”身上，再常见不过的令人目眩的夏天的故事。",
            "picName": "kagerou_project.jpg"
        },
        {
            "title": "我们仍未知道那天所看见的花的名字",
            "contents": "从小时候起一直青梅竹马的6人，却在升上高中之后彼此有了距离。只有幼年死去的本间芽衣子（灵魂只有仁太能看见）还是一如从前。有一天，芽衣子对仁太说：“帮我实现一个愿望吧”。仁太虽然有点为难，却还是答应帮助面麻实现愿望。以此为契机，为了实现芽衣子的愿望，分散在各处的大家又再次地聚集在一起。",
            "picName": "flower.jpg"
        },
        {
            "title": "One Piece",
            "contents": "生长在东海某小村庄的路飞受到海贼香克斯的精神指引，决定成为一名出色的海盗。为了达成这个目标，并找到万众瞩目的One Piece，路飞踏上艰苦的旅程。一路上他遇到了无数磨难，也结识了索隆、娜美、乌索普、香吉、罗宾等一众性格各异的好友。他们携手一同展开充满传奇色彩的大冒险。",
            "picName": "One_Piece.jpg"
        },
        {
            "title": "Free!",
            "contents": "故事以游泳部为舞台，描写跃动感洋溢的男子高中生们关于游泳、青春以及羁绊的故事。",
            "picName": "free.jpg"
        },
        {
            "title": "冰菓",
            "contents": "动画《冰菓》改编自少年推理题材的古典部系列小说 ，故事为做事不积极，一直以节能为目标，一心只想要有个灰色的高中生活的折木奉太郎，在姐姐的命令下加入了即将废社的古典部。在那里他遇到了好奇心旺盛的女主角千反田爱瑠，从国中到高中一直是同学的福部里志、伊原摩耶花，四人以神山高中为舞台所展开的青春学园推理剧。",
            "picName": "hyouko.jpg"
        },
        {
            "title": "境界的彼方",
            "contents": "故事描述了有特殊能力的异界士少女粟山未来与稀有存在的半妖神原秋人相遇以后发生的一系列不平凡的故事。",
            "picName": "kyokai_no_kanata.jpg"
        },
        {
            "title": "中二病也要谈恋爱",
            "contents": "男主角富樫勇太在国中时是一名邪眼系的中二病患者，但上了高中便从中二病毕业了。可是，原本打算忘掉过去黑历史的勇太，与他同班的女主角小鸟游六花，自称“邪王真眼的使用者”的现任中二病却强逼勇太与她立下契约！而另一方面，勇太在国中时唯一理解他的朋友七宫智音，自称“索非亚琳·SP·撒旦7世”的超中二者也再次出现在勇太的面前，于是勇太那中二病的黑历史正渐渐再次浮现。",
            "picName": "chunibyo.jpg"
        },
        {
            "title": "魔法少女小圆",
            "contents": "就读初中二年级的鹿目圆，过着平凡幸福的生活。神秘转学生晓美焰的出现，开始让小圆的命运有了巨大转变。某日一只名为丘比的神秘生物，希望小圆能够与它签订魔法契约，成为“魔法少女”以对抗邪恶的魔女保护世界。",
            "picName": "madoka.jpg"
        }
    ]
}